
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "Valittuja avaimia käytetään allekirjoitukseen"; ObjectID = "30"; */
"30.gToolTip" = "Valittuja avaimia käytetään allekirjoitukseen";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Valitse haluatko salata viestin PGP:llä vai et"; ObjectID = "35"; */
"35.gToolTip" = "Valitse haluatko salata viestin PGP:llä vai et";

/* Class = "NSButton"; gToolTip = "Valitse haluatko digitaalisen PGP allekirjoituksen vai et"; ObjectID = "36"; */
"36.gToolTip" = "Valitse haluatko digitaalisen PGP allekirjoituksen vai et";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Listattuja avaimia käytetään salaukseen"; ObjectID = "39"; */
"39.gToolTip" = "Listattuja avaimia käytetään salaukseen";

/* Class = "NSMenuItem"; title = "Käytä salauslauseketta"; ObjectID = "40"; */
"40.title" = "Käytä salauslauseketta";

/* Class = "NSMenuItem"; title = "Valitse..."; ObjectID = "41"; */
"41.title" = "Valitse...";

/* Class = "NSPanel"; title = "Valitse julkinen avain"; ObjectID = "45"; */
"45.title" = "Valitse julkinen avain";

/* Class = "NSButtonCell"; gToolTip = "Valitse avaimet viestin vastaanottajien mukaan"; ObjectID = "51"; */
"51.gToolTip" = "Valitse avaimet viestin vastaanottajien mukaan";

/* Class = "NSButtonCell"; title = "Käytä oletusavainta"; ObjectID = "51"; */
"51.title" = "Käytä oletusavainta";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "53"; */
"53.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Valitse"; ObjectID = "54"; */
"54.title" = "Valitse";

/* Class = "NSTableColumn"; headerCell.title = "Sähköposti"; ObjectID = "106"; */
"106.headerCell.title" = "Sähköposti";

/* Class = "NSTableColumn"; headerCell.title = "Koko nimi"; ObjectID = "110"; */
"110.headerCell.title" = "Koko nimi";

/* Class = "NSTableColumn"; headerCell.title = "Kommentti"; ObjectID = "111"; */
"111.headerCell.title" = "Kommentti";

/* Class = "NSMenuItem"; title = "Sähköposti"; ObjectID = "120"; */
"120.title" = "Sähköposti";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Valitse näytettävät sarakkeet"; ObjectID = "122"; */
"122.gToolTip" = "Valitse näytettävät sarakkeet";

/* Class = "NSMenuItem"; title = "Koko nimi"; ObjectID = "124"; */
"124.title" = "Koko nimi";

/* Class = "NSMenuItem"; title = "Kommentti"; ObjectID = "125"; */
"125.title" = "Kommentti";

/* Class = "NSMenuItem"; title = "Sormenjälki"; ObjectID = "126"; */
"126.title" = "Sormenjälki";

/* Class = "NSMenuItem"; title = "Avaintunniste"; ObjectID = "127"; */
"127.title" = "Avaintunniste";

/* Class = "NSMenuItem"; title = "Kelpoisuus"; ObjectID = "128"; */
"128.title" = "Kelpoisuus";

/* Class = "NSTableColumn"; headerCell.title = "Sormenjälki"; ObjectID = "138"; */
"138.headerCell.title" = "Sormenjälki";

/* Class = "NSTableColumn"; headerCell.title = "Avaintunniste"; ObjectID = "139"; */
"139.headerCell.title" = "Avaintunniste";

/* Class = "NSTableColumn"; headerCell.title = "Kelpoisuus"; ObjectID = "140"; */
"140.headerCell.title" = "Kelpoisuus";

/* Class = "NSMenuItem"; title = "Automaattivalinta"; ObjectID = "149"; */
"149.title" = "Automaattivalinta";

/* Class = "NSMenuItem"; title = "Avaimet"; ObjectID = "153"; */
"153.title" = "Avaimet";

/* Class = "NSMenuItem"; title = "Algoritmi"; ObjectID = "157"; */
"157.title" = "Algoritmi";

/* Class = "NSTableColumn"; headerCell.title = "Algoritmi"; ObjectID = "159"; */
"159.headerCell.title" = "Algoritmi";

/* Class = "NSMenuItem"; title = "Lataa..."; ObjectID = "196"; */
"196.title" = "Lataa...";

/* Class = "NSPanel"; title = "Paneeli"; ObjectID = "199"; */
"199.title" = "Paneeli";

/* Class = "NSTableColumn"; headerCell.title = "Salaus?"; ObjectID = "203"; */
"203.headerCell.title" = "Salaus?";

/* Class = "NSTableColumn"; headerCell.title = "Kuka?"; ObjectID = "205"; */
"205.headerCell.title" = "Kuka?";

/* Class = "NSTableColumn"; headerCell.title = "Allekirjoitus?"; ObjectID = "207"; */
"207.headerCell.title" = "Allekirjoitus?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "212"; */
"212.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Lähetä"; ObjectID = "215"; */
"215.title" = "Lähetä";

/* Class = "NSBox"; title = "Sinun valintasi"; ObjectID = "224"; */
"224.title" = "Sinun valintasi";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Salattu"; ObjectID = "270"; */
"270.title" = "Salattu";

/* Class = "NSButtonCell"; title = "Allekirjoitettu"; ObjectID = "271"; */
"271.title" = "Allekirjoitettu";

/* Class = "NSTextFieldCell"; title = "Valitse salaukseen käytettävät julkiset avaimet"; ObjectID = "273"; */
"273.title" = "Valitse salaukseen käytettävät julkiset avaimet";

/* Class = "NSTextFieldCell"; title = "Nykyisen PGP-valintojen ja PGP avainten yhteydessä tehdyissä valinnoissa on konflikti joka sinun on selvitettävä käsin"; ObjectID = "275"; */
"275.title" = "Nykyisen PGP-valintojen ja PGP avainten yhteydessä tehdyissä valinnoissa on konflikti joka sinun on selvitettävä käsin";

/* Class = "NSButtonCell"; title = "Salaa"; ObjectID = "277"; */
"277.title" = "Salaa";

/* Class = "NSButtonCell"; title = "Allekirjoita"; ObjectID = "278"; */
"278.title" = "Allekirjoita";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

